{
    "status": "ok",
    "totalResults": 1564,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Quelian Sanz",
            "title": "Crean una IA capaz de detectar un ictus con la cámara del móvil",
            "description": "La inteligencia artificial acaba de sumar una nueva e interesante utilidad en el mundo de la medicina. Un equipo de ingenieros de la Universidad RMIT ha desarrollado una herramienta capaz de identificar ataques cerebrovasculares, conocidos comúnmente como ict…",
            "url": "http://hipertextual.com/2024/07/crean-una-ia-capaz-de-detectar-un-ictus-con-la-camara-del-movil",
            "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/ataque-ictus.jpg",
            "publishedAt": "2024-07-08T09:14:39Z",
            "content": "La inteligencia artificial acaba de sumar una nueva e interesante utilidad en el mundo de la medicina. Un equipo de ingenieros de la Universidad RMIT ha desarrollado una herramienta capaz de identifi… [+2987 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Ricardo Aguilar",
            "title": "Un móvil con visión de rayos X, como Superman. El invento para revolucionar la medicina e industria",
            "description": "Investigadores de la Universidad de Texas y Seúl han desarrollado una tecnología con un curioso fin: que los teléfonos móviles puedan ver a través de las paredes. Pese a lo llamativa que pueda resultar, no es una tecnología pensada para la adopción masiva.\n<!…",
            "url": "https://www.xataka.com/investigacion/movil-vision-rayos-x-como-superman-invento-para-revolucionar-medicina-e-industria",
            "urlToImage": "https://i.blogs.es/209256/dr-o-18-1920-2024-06-10/840_560.jpeg",
            "publishedAt": "2024-07-01T13:01:45Z",
            "content": "Investigadores de la Universidad de Texas y Seúl han desarrollado una tecnología con un curioso fin: que los teléfonos móviles puedan ver a través de las paredes. Pese a lo llamativa que pueda result… [+2319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Azucena Martín",
            "title": "El disparatado truco para evitar la caza furtiva de rinocerontes",
            "description": "La caza furtiva de rinocerontes para la obtención de sus cuernos se ha convertido en un gran motivo de preocupación. Mayormente, la demanda procede de Asia, donde estas piezas se utilizan en su medicina tradicional por unas supuestas propiedades medicinales s…",
            "url": "http://hipertextual.com/2024/06/truco-caza-furtiva-rinocerontes",
            "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/gerald-hartl-ZD4MbMJgQyw-unsplash-scaled.jpg",
            "publishedAt": "2024-06-27T11:13:16Z",
            "content": "La caza furtiva de rinocerontes para la obtención de sus cuernos se ha convertido en un gran motivo de preocupación. Mayormente, la demanda procede de Asia, donde estas piezas se utilizan en su medic… [+3344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Enriquedans.com"
            },
            "author": "Enrique Dans",
            "title": "La lógica de utilizar algoritmos en medicina",
            "description": "Un buen artículo en The Guardian, «GPs use AI to boost cancer detection rates in England by 8%«, señala cómo los médicos de familia en el Reino Unido han logrado, utilizando una herramienta relativamente sencilla de inteligencia artificial que analiza la info…",
            "url": "https://www.enriquedans.com/2024/07/la-logica-de-utilizar-algoritmos-en-medicina.html",
            "urlToImage": "https://www.enriquedans.com/wp-content/uploads/2024/07/C-the-signs.jpg",
            "publishedAt": "2024-07-22T09:41:02Z",
            "content": "Un buen artículo en The Guardian, «GPs use AI to boost cancer detection rates in England by 8%«, señala cómo los médicos de familia en el Reino Unido han logrado, utilizando una herramienta relativam… [+3394 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Uriel Bederman",
            "title": "Hablamos con Regina Barzilay, la investigadora que propone usar IA para la detección del cáncer de mama",
            "description": "A fines del siglo XIX, espectadores que asistían por primera vez a la proyección de una película huyeron de sus butacas al creer que serían arrollados por una locomotora que avanzaba en la pantalla. El temor que provocó el cortometraje La llegada del tren a l…",
            "url": "http://hipertextual.com/2024/07/inteligencia-artificial-cancer-mama-regina-barzilay",
            "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/11/regina-barzilay-portada.jpg?fit=2560%2C1707&quality=55&strip=all&ssl=1",
            "publishedAt": "2024-07-20T08:00:00Z",
            "content": "A fines del siglo XIX, espectadores que asistían por primera vez a la proyección de una película huyeron de sus butacas al creer que serían arrollados por una locomotora que avanzaba en la pantalla. … [+9931 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Uriel Bederman",
            "title": "Así es el videojuego que acompaña a los niños en los hospitales",
            "description": "Las instancias previas a una intervención quirúrgica generan ansiedad y temor en muchas personas. Esos sentimientos habitualmente se maximizan en las unidades pediátricas de los hospitales. El doctor Santiago de Matos Lima propone interesante forma de ayudar …",
            "url": "http://hipertextual.com/2024/07/salud-y-videojuegos-operation-quest",
            "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/03/Operation-Quest-1-scaled.jpg?fit=2560%2C1426&quality=55&strip=all&ssl=1",
            "publishedAt": "2024-07-16T08:00:00Z",
            "content": "Las instancias previas a una intervención quirúrgica generan ansiedad y temor en muchas personas. Esos sentimientos habitualmente se maximizan en las unidades pediátricas de los hospitales. El doctor… [+13223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "José Manuel López Nicolás",
            "title": "Betalaínas: de los helados de la infancia a la vanguardia científica",
            "description": "¿Quién iba a imaginar que los pigmentos de la remolacha, que daban color a nuestros helados de la infancia, hoy serían clave en la medicina y la lucha contra el bioterrorismo?",
            "url": "https://www.muyinteresante.com/ciencia/65378.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/14/6693b8ef57857.jpeg",
            "publishedAt": "2024-07-14T13:00:00Z",
            "content": "Hancel Rodríguez\r\n 13.07.2024 | 18:00\r\nEste artículo aborda la preocupación creciente sobre la vigilancia y la privacidad de los datos personales en la era digital. A través del informe \"Estado de la… [+272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Miguel Jorge",
            "title": "Ni perros, ni gatos: la dieta más repugnante de la historia ocurrió en el siglo XI y nació de un error de traducción",
            "description": "La elección de lo que comemos ha ascendido muchos escalones entre las prioridades humanas. Y no sin razón. La ciencia nos ha ayudado a entender lo importante que es mantener el cuerpo sano, aunque como en casi todo, hay dietas y dietas. Mientras que muchas se…",
            "url": "https://www.xataka.com/magnet/perros-gatos-dieta-repugnante-historia-ocurrio-siglo-xi-todo-error-traduccion",
            "urlToImage": "https://i.blogs.es/cd37b1/ps---plantilla-portadas-xtk-23/840_560.jpeg",
            "publishedAt": "2024-06-28T18:00:50Z",
            "content": "La elección de lo que comemos ha ascendido muchos escalones entre las prioridades humanas. Y no sin razón. La ciencia nos ha ayudado a entender lo importante que es mantener el cuerpo sano, aunque co… [+6469 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Ignacio López-Goñi",
            "title": "¿De dónde salen los antibióticos?",
            "description": "Hongos, bacterias y otros organismos sintetizan de forma natural estas sustancias como herramienta de éxito para competir con otros microorganismos, un hecho cuyo descubrimiento revolucionó la medicina del siglo XX",
            "url": "https://www.muyinteresante.com/ciencia/65203.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/26/667bede673a1e.jpeg",
            "publishedAt": "2024-06-29T15:30:00Z",
            "content": "Afinales del sigloXIXx se desarrolló lo que se ha conocido como la Edad de Oro de la Microbiología. El francés Louis Pasteur (1822-1895) puso los cimientos a la teoría de los microbios como causa de … [+19389 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Azucena Martín",
            "title": "Así eran los efectivos protectores solares que usaban romanos, medievales y otras culturas antiguas",
            "description": "Hay quien hoy en día se resiste a usar el protector solar alegando que en el pasado nadie lo usaba y no pasaba nada. Este, como hemos visto con anterioridad, no es un buen argumento. En primer lugar, porque en el pasado la esperanza de vida era mucho menor qu…",
            "url": "http://hipertextual.com/2024/07/protector-solar-historia",
            "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/Designer-5.jpeg",
            "publishedAt": "2024-07-18T11:22:26Z",
            "content": "Hay quien hoy en día se resiste a usar el protector solar alegando que en el pasado nadie lo usaba y no pasaba nada. Este, como hemos visto con anterioridad, no es un buen argumento. En primer lugar,… [+6963 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Luis Miranda",
            "title": "España enfrenta un escándalo de dopaje en la víspera de los Juegos Olímpicos de París 2024",
            "description": "Un medio alemán afirmó que tiene conversaciones grabadas con el médico Eufemiano Fuentes en las cuales detalla cómo dopó al equipo español en los JJ. OO. de Barcelona 92. El célebre galeno habría recibido órdenes del Gobierno de España para ganar medallas, po…",
            "url": "http://hipertextual.com/2024/07/espana-dopaje-juegos-olimpicos-eufemiano-fuentes-barcelona-1992",
            "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/Juegos-Olimpicos-IA-Francia-scaled.jpg",
            "publishedAt": "2024-07-18T15:47:15Z",
            "content": "Un medio alemán afirmó que tiene conversaciones grabadas con el médico Eufemiano Fuentes en las cuales detalla cómo dopó al equipo español en los JJ. OO. de Barcelona 92. El célebre galeno habría rec… [+3722 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Jiménez",
            "title": "El “olor de gente mayor” es algo real. Tan real que la ciencia lleva años tratando de estudiar cómo funciona",
            "description": "La nariz sabe muchas cosas. A veces, de hecho, sabe demasiadas. Según las investigaciones del Monell Chemical Senses Center de Filadelfia, una persona promedio pueden detectar entre 10.000 y 100.000 millones de olores distintos. Eso incluye cosas que nunca so…",
            "url": "https://www.xataka.com/medicina-y-salud/olor-gente-mayor-algo-real-real-que-ciencia-lleva-anos-tratando-estudiar-como-funciona",
            "urlToImage": "https://i.blogs.es/2ec5b5/captura-de-pantalla-2024-07-23-a-las-13.45.25/840_560.png",
            "publishedAt": "2024-07-23T18:30:45Z",
            "content": "La nariz sabe muchas cosas. A veces, de hecho, sabe demasiadas. Según las investigaciones del Monell Chemical Senses Center de Filadelfia, una persona promedio pueden detectar entre 10.000 y 100.000 … [+4176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Pablo Mora",
            "title": "¿En qué consistía la teoría de los cuatro temperamentos, del médico y filósofo Galeno?",
            "description": "Claudio Galeno intentó explicar las diferencias en la personalidad humana a través de la teoría de los cuatro temperamentos.",
            "url": "https://www.muyinteresante.com/curiosidades/65239.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2022/10/12/6346968167e61.jpeg",
            "publishedAt": "2024-06-28T19:30:00Z",
            "content": "El carácter o el temperamento son conceptos fundamentales en psicología y se refieren a diferentes aspectos del comportamiento humano.\r\nEn concreto, el temperamento se refiere a los aspectos innatos … [+5825 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Gema García Marcos",
            "title": "Cómo conseguir dormir bien en una noche calurosa (sin aire acondicionado)",
            "description": "Nuria Roure, Psicóloga de AdSalutem Instituto del Sueño especializada en Medicina del Sueño, nos explica las claves para dormir a pierna suelta en una calurosa noche estival....",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/18/6699542ee85ecec8388b456f.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/c9e98c60eb3fd76e1289f82f238ff704/f/webp/assets/multimedia/imagenes/2024/07/18/17213245425455.png",
            "publishedAt": "2024-07-18T18:11:05Z",
            "content": "Nuria Roure, Psicóloga de AdSalutem Instituto del Sueño especializada en Medicina del Sueño, nos explica las claves para dormir a pierna suelta en una calurosa noche estival.\r\n1. ¿Cuál es la temperat… [+4093 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Jiménez",
            "title": "China ya es una potencia mayor que Europa en una de sus industrias clave: el desarrollo de medicamentos",
            "description": "Por primera vez, China ha superado a Europa como desarrollador de nuevos principios activos; es decir, como creador de nuevos medicamentos. Los datos de 2023 confirmen el 'sorpasso'. Y, si todo sigue como hasta ahora, es cuestión de tiempo que desbanque a EEU…",
            "url": "https://www.xataka.com/medicina-y-salud/china-potencia-mayor-que-europa-sus-industrias-clave-desarrollo-medicamentos",
            "urlToImage": "https://i.blogs.es/1aeab8/plantilla-xtk/840_560.png",
            "publishedAt": "2024-07-19T19:00:57Z",
            "content": "Por primera vez, China ha superado a Europa como desarrollador de nuevos principios activos; es decir, como creador de nuevos medicamentos. Los datos de 2023 confirmen el 'sorpasso'. Y, si todo sigue… [+3202 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Jiménez",
            "title": "Cuando los 10.000 pasos son un imposible: los médicos llevan años buscando el mínimo de actividad para mayores de 60 años",
            "description": "Cuando en 1965, el ingeniero Juri Kato decidió ponerle Manpo-Kei al podómetro que estaba a punto de sacar al mercado no se imaginaba la que estaba a punto de liar. 'Manpo-Kei' significa literalmente '10.000 pasos' en japonés y, pese a que las razones detrás d…",
            "url": "https://www.xataka.com/medicina-y-salud/cuando-10-000-pasos-imposible-medicos-llevan-anos-buscando-minimo-actividad-para-mayores-60-anos",
            "urlToImage": "https://i.blogs.es/1aa35c/captura-de-pantalla-2024-07-23-a-las-17.13.27/840_560.png",
            "publishedAt": "2024-07-24T07:01:29Z",
            "content": "Cuando en 1965, el ingeniero Juri Kato decidió ponerle Manpo-Kei al podómetro que estaba a punto de sacar al mercado no se imaginaba la que estaba a punto de liar. 'Manpo-Kei' significa literalmente … [+2916 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Marquez",
            "title": "Andrej Karpathy cofundó OpenAI y fue director de IA en Tesla: ahora quiere transformar la educación con profesores de IA",
            "description": "Estamos presenciando en directo cómo la inteligencia artificial (IA) transforma diferentes ámbitos de nuestra sociedad, incluyendo la productividad, el entretenimiento y la medicina. Andrej Karpathy, miembro fundacional de OpenAI y antiguo jefe de IA de Tesla…",
            "url": "https://www.xataka.com/robotica-e-ia/andrej-karpathy-cofundo-openai-fue-director-ia-tesla-ahora-quiere-transformar-educacion-su-propia-empresa",
            "urlToImage": "https://i.blogs.es/8ede64/education2/840_560.jpeg",
            "publishedAt": "2024-07-17T19:31:06Z",
            "content": "Estamos presenciando en directo cómo la inteligencia artificial (IA) transforma diferentes ámbitos de nuestra sociedad, incluyendo la productividad, el entretenimiento y la medicina. Andrej Karpathy,… [+2793 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "Eva Rodriguez de Luis",
            "title": "El MIT tiene tantos cursos gratis online que es fácil perderse: estos son los mejores en función de tus intereses",
            "description": "Hay pocas universidades tecnológicas con tanto prestigio como el Instituto de tecnología de Massachusetts, oficialmente conocido como Massachusetts Institute of Technology o MIT. Por otro lado, una de las plataformas más famosas para estudiar a distancia es e…",
            "url": "https://www.genbeta.com/a-fondo/mit-tiene-cursos-gratis-online-que-facil-perderse-estos-mejores-funcion-tus-intereses",
            "urlToImage": "https://i.blogs.es/46cec9/bernd-dittrich-pbuykf5r1co-unsplash/840_560.jpeg",
            "publishedAt": "2024-07-13T10:01:51Z",
            "content": "Hay pocas universidades tecnológicas con tanto prestigio como el Instituto de tecnología de Massachusetts, oficialmente conocido como Massachusetts Institute of Technology o MIT. Por otro lado, una d… [+2343 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Yúbal Fernández",
            "title": "14 apps para seguir y acompañar tu embarazo",
            "description": "Te traemos una colección de 14 aplicaciones para seguir y acompañar tu embarazo, con las que vas a poder hacer un seguimiento semana a semana de su evolución. Estas apps son en su mayoría gratuitas, aunque algunas de ellas tienen versiones de pago con funcion…",
            "url": "https://www.xataka.com/basics/14-apps-para-seguir-acompanar-tu-embarazo",
            "urlToImage": "https://i.blogs.es/c3d5b8/embarazada/840_560.jpeg",
            "publishedAt": "2024-07-07T12:01:46Z",
            "content": "Te traemos una colección de 14 aplicaciones para seguir y acompañar tu embarazo, con las que vas a poder hacer un seguimiento semana a semana de su evolución. Estas apps son en su mayoría gratuitas, … [+8338 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "C. Ruiz",
            "title": "MIR 2025: 9.007 plazas de formación especializada, con un aumento del 2,9% de la oferta global respecto al año anterior",
            "description": "El reparto de las 11.943 plazas de formación especializada queda así: Enfermería 2.171, Farmacia 352, Psicología, 274, Biología 63, Física 51 y Química 25. Las plazas de Medicina de Familia han aumentado solo un 1% Leer",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/23/669fbcc7e4d4d8f7058b458a.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/8f0d621be92b763f58b38e6d4ddfbd35/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/23/17217469996589.jpg",
            "publishedAt": "2024-07-23T15:08:48Z",
            "content": "La Comisión de Recursos Humanos del Sistema Nacional de Salud (SNS) ha aprobado la oferta de plazas de formación especializada para la convocatoria 2024/2025 que contará con 11.943 puestos, 336 más q… [+2639 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Cristina Ruiz",
            "title": "El Consejo de Ministros aprueba la especialidad de Urgencias y Emergencias tras 30 años de espera",
            "description": "El Consejo de Ministros ha aprobado el real decreto que da luz verde a la nueva especialidad de Medicina de Urgencias y Emergencias, tras casi 30 años de espera por parte de los...",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/02/6683e4dee9cf4a814a8b4599.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/a97b0dda750dcdcc8a22b1cd38825e37/crop/0x236/684x692/f/webp/assets/multimedia/imagenes/2024/07/02/17199202929082.jpg",
            "publishedAt": "2024-07-02T11:56:55Z",
            "content": "El Consejo de Ministros ha aprobado el real decreto que da luz verde a la nueva especialidad de Medicina de Urgencias y Emergencias, tras casi 30 años de espera por parte de los profesionales. La enc… [+4707 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "José Alberto Lizana",
            "title": "\"Ya no tenemos botón rojo para apagarla si se va de las manos\": un experto en IA vuelve a preocuparse sobre su seguridad",
            "description": "La inteligencia artificial ha avanzado a pasos agigantados en los últimos meses y ya pueden ver auténticos logros y ciertas tareas que domina con mucha soltura. 2023 fue un año que sin duda pasará a la historia por la cantidad de anuncios que presenciamos com…",
            "url": "https://www.genbeta.com/inteligencia-artificial/no-tenemos-boton-rojo-para-apagarla-se-va-manos-experto-ia-vuelve-a-preocuparse-su-seguridad",
            "urlToImage": "https://i.blogs.es/84aff5/artificial-intelligence-8631497_1920/840_560.jpeg",
            "publishedAt": "2024-06-26T08:40:53Z",
            "content": "La inteligencia artificial ha avanzado a pasos agigantados en los últimos meses y ya pueden ver auténticos logros y ciertas tareas que domina con mucha soltura. 2023 fue un año que sin duda pasará a … [+3052 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Microsiervos.com"
            },
            "author": "wicho@microsiervos.com (Wicho)",
            "title": "Fallece la mujer que recibió un trasplante de riñón de un cerdo",
            "description": "Un corazón para la señora Pisano – Joe Carrotta / NYU Langone Health\n\nEl centro Langone Health de la Universidad de Nueva York acaba de hacer pública la muerte de Lisa Pisano, la mujer que el pasado mes de abril recibió un trasplante de riñón de un cerdo que …",
            "url": "https://www.microsiervos.com/archivo/ciencia/fallece-mujer-trasplante-rinon-cerdo.html",
            "urlToImage": "https://img.microsiervos.com/images2024/CorazonLisaPisano.webp",
            "publishedAt": "2024-07-10T09:25:22Z",
            "content": "Por @Wicho 10 de Julio de 2024\r\nUn corazón para la señora Pisano Joe Carrotta / NYU Langone Health\r\nEl centro Langone Health de la Universidad de Nueva York acaba de hacer pública la muerte de Lisa P… [+1846 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "Marcos Merino",
            "title": "Antes de 10 años, la tecnología 'revivirá a los muertos': el experto de Google que predijo el iPhone vuelve a \"ver el futuro\"",
            "description": "La habilidad de Ray Kurzweil para predecir avances tecnológicos le ha otorgado un estatus casi profético en el campo tecnológico: desde anticipar la llegada del iPhone hasta predecir que una máquina superaría a los humanos en ajedrez, Kurzweil ha demostrado u…",
            "url": "https://www.genbeta.com/inteligencia-artificial/antes-10-anos-tecnologia-revivira-a-muertos-experto-google-que-predijo-iphone-vuelve-a-ver-futuro",
            "urlToImage": "https://i.blogs.es/00f4c1/singular/840_560.jpeg",
            "publishedAt": "2024-07-15T18:25:11Z",
            "content": "La habilidad de Ray Kurzweil para predecir avances tecnológicos le ha otorgado un estatus casi profético en el campo tecnológico: desde anticipar la llegada del iPhone hasta predecir que una máquina … [+3622 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "Estela S.Mazo",
            "title": "Taichí, la \"medicina en movimiento\" para Harvard",
            "description": "Es un arte marcial 'silencioso' con posturas menos exigentes que las que se adoptan en yoga. La clave es la suavidad, con movimientos naturales, relajados, realizados con fluidez. Combina ejercicio físico y concentración mental. Leer",
            "url": "https://www.expansion.com/directivos/deporte-negocio/2024/07/06/6688363e468aeb5e418b456e.html",
            "urlToImage": "https://phantom-expansion.unidadeditorial.es/a3111e71580e3820d1d2031c5c3e3ab7/crop/0x54/2048x1590/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/05/17202027250397.jpg",
            "publishedAt": "2024-07-05T23:11:57Z",
            "content": "DREAMSTIMEEXPANSION\r\nEs un arte marcial 'silencioso' con posturas menos exigentes que las que se adoptan en yoga. La clave es la suavidad, con movimientos naturales, relajados, realizados con fluidez… [+497 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Miguel Jorge",
            "title": "Estamos inyectando material radiactivo en cuernos de rinoceronte vivos para que dejemos de consumirlos",
            "description": "Quizás no lo sabías, pero para protegernos de la propia naturaleza humana, esa capaz de generar el caos más absoluto, la mayoría de los principales aeropuertos y puertos, incluidos los de Sudáfrica, ya cuentan con la infraestructura necesaria para detectar ma…",
            "url": "https://www.xataka.com/ecologia-y-naturaleza/estamos-inyectando-material-radiactivo-cuernos-rinoceronte-vivos-dejemos-consumirlos",
            "urlToImage": "https://i.blogs.es/376dca/captura-de-pantalla-2024-06-27-a-las-8.41.02/840_560.png",
            "publishedAt": "2024-06-27T10:00:51Z",
            "content": "Quizás no lo sabías, pero para protegernos de la propia naturaleza humana, esa capaz de generar el caos más absoluto, la mayoría de los principales aeropuertos y puertos, incluidos los de Sudáfrica, … [+4411 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Miguel Ángel Sabadell",
            "title": "¿Quién inventó la pila eléctrica?",
            "description": "Ofreció por primera vez un flujo estable de electricidad, la chispa de la era eléctrica en que hoy vivimos.",
            "url": "https://www.muyinteresante.com/ciencia/65252.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/29/66800f407dc83.jpeg",
            "publishedAt": "2024-06-29T14:08:06Z",
            "content": "Alessandro Giuseppe Antonio Anastasio Volta nació el 18 de febrero mediados del siglo XVIII en la localidad de Como (Italia), en el seno de una familia aristocrática de Lombardía íntimamente unida a … [+5723 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Maite Rico",
            "title": "La lucha hoy por la supervivencia del hospital que Hernán Cortés legó a México hace 500 años",
            "description": "Pionero en medicina y emblema del mestizaje, el Hospital de Jesús se levanta donde el extremeño y Moctezuma se reunieron por primera vez, en 1519. Sin una sola ayuda del Gobierno, que lo asfixia así, se teme por su continuidad Leer",
            "url": "https://www.elmundo.es/cronica/2024/07/19/66918b05e9cf4a51718b4575.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/8b6fa09664a7e48f2cc50a8ff15461e2/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/12/17208148445718.jpg",
            "publishedAt": "2024-07-19T14:47:20Z",
            "content": "Con 62 años, enfermo, retenido en España por la burocracia judicial, agraviado por los desaires de Carlos V, Hernán Cortés es consciente de que no va a poder regresar a su añorada tierra mexicana. En… [+376 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Alejandro Alcolea",
            "title": "Japón tiene la clave para la próxima evolución de los robots: envolverlos con piel humana",
            "description": "Aunque siguen siendo impresionantes y cada nuevo vídeo es más espectacular que el anterior, los robots de Boston Dynamics ya no impresionan. Al menos, tanto como antes. Hay quien está buscando que el futuro esté protagonizado por robots menos específicos, per…",
            "url": "https://www.xataka.com/investigacion/japon-tiene-clave-para-proxima-evolucion-robots-envolverlos-piel-humana",
            "urlToImage": "https://i.blogs.es/72cde2/sei_210194545-2-/840_560.jpeg",
            "publishedAt": "2024-06-27T15:31:01Z",
            "content": "Aunque siguen siendo impresionantes y cada nuevo vídeo es más espectacular que el anterior, los robots de Boston Dynamics ya no impresionan. Al menos, tanto como antes. Hay quien está buscando que el… [+5959 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Alejandro Alcolea",
            "title": "China no quiere quedarse atrás en la carrera por los implantes de cerebro: Neuroscroll es su respuesta a Neuralink",
            "description": "En abril de 2021, Elon Musk mostró un vídeo de un mono jugando al Pong sin tocar los mandos. Podía hacerlo gracias a Neuralink, el proyecto para conectar el cerebro humano a los ordenadores. En enero de este año, el propio Musk reveló al mundo que había conse…",
            "url": "https://www.xataka.com/medicina-y-salud/china-no-quiere-quedarse-atras-carrera-implantes-cerebro-neuroscroll-su-respuesta-a-neuralink",
            "urlToImage": "https://i.blogs.es/5f5937/cerebro/840_560.jpeg",
            "publishedAt": "2024-07-06T09:31:38Z",
            "content": "En abril de 2021, Elon Musk mostró un vídeo de un mono jugando al Pong sin tocar los mandos. Podía hacerlo gracias a Neuralink, el proyecto para conectar el cerebro humano a los ordenadores. En enero… [+4472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Pablo Martínez-Juarez",
            "title": "Pasamos demasiado tiempo sentados. Y estamos empezando a comprender hasta qué punto perjudica a la salud",
            "description": "En 2024 los trabajos de oficina están más cerca de ser la regla que la excepción en buena parte del mundo. Si a esto le añadimos el tiempo que pasamos sentados tras el volante del coche o frente a la televisión, el tiempo total que permanecemos sentados a lo …",
            "url": "https://www.xataka.com/medicina-y-salud/no-solo-inactividad-pasar-demasiado-tiempo-sentados-todo-riesgo-para-salud",
            "urlToImage": "https://i.blogs.es/058b11/oficina-ordenador/840_560.jpeg",
            "publishedAt": "2024-07-20T13:17:00Z",
            "content": "En 2024 los trabajos de oficina están más cerca de ser la regla que la excepción en buena parte del mundo. Si a esto le añadimos el tiempo que pasamos sentados tras el volante del coche o frente a la… [+4969 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Pablo Martínez-Juarez",
            "title": "Llevamos años estudiando las setas alucinógenas y apenas sabíamos cómo funcionaban. Hasta ahora",
            "description": "Entre los hongos con efectos alucinógenos o psicoactivos, los del género Psilocybe son quizás los más conocidos. Estas setas han sido utilizadas como sustancia recreativa o ritual desde hace milenios pero en los últimos años se han convertido en materia de es…",
            "url": "https://www.xataka.com/medicina-y-salud/llevamos-anos-estudiando-setas-alucinogenas-apenas-sabiamos-como-funcionaban-ahora",
            "urlToImage": "https://i.blogs.es/88a2b2/corte-psilocibina/840_560.jpeg",
            "publishedAt": "2024-07-24T13:32:46Z",
            "content": "Entre los hongos con efectos alucinógenos o psicoactivos, los del género Psilocybe son quizás los más conocidos. Estas setas han sido utilizadas como sustancia recreativa o ritual desde hace milenios… [+4234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Rubén Andrés",
            "title": "Un experto predijo la llegada del iPhone con años de antelación. Ahora lanza su apuesta con la IA: \"Reviviremos a los muertos\"",
            "description": "Ray Kurzweil lleva más de 60 años  trabajando en el campo de la inteligencia artificial. Esto es tanto tiempo que, ni ellos mismos, sabían que estaban trabajando en inteligencia artificial hasta hace algunos años.\n<!-- BREAK 1 -->\nSu cercanía con la vanguardi…",
            "url": "https://www.xataka.com/robotica-e-ia/seremos-inmortales-reviviremos-a-muertos-distopico-futuro-humanidad-uno-mayores-expertos-ia",
            "urlToImage": "https://i.blogs.es/0c40ec/ray-kurzweil/840_560.jpeg",
            "publishedAt": "2024-07-09T11:31:48Z",
            "content": "Ray Kurzweil lleva más de 60 años  trabajando en el campo de la inteligencia artificial. Esto es tanto tiempo que, ni ellos mismos, sabían que estaban trabajando en inteligencia artificial hasta hace… [+4894 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nationalgeographic.com.es"
            },
            "author": "Noelia Freire, Noelia Freire",
            "title": "Elizabeth Blackwell, la primera \"doctora mujer\"",
            "description": "Primera mujer en recibir un título médico en los Estados Unidos y la primera mujer en ser inscrita en el Registro Médico del Consejo Médico General en el Reino Unido. Esos son solo dos de los múltiples logros que Elizabeth Blackwell fue coleccionando a lo lar…",
            "url": "https://www.nationalgeographic.com.es/ciencia/elizabeth-blackwell-primera-doctora-mujer_22673",
            "urlToImage": "https://content.nationalgeographic.com.es/medio/2024/07/01/ilustracion-que-muestra-a-elizabeth-blackwell-impartiendo-una-leccion-de-anatomia-en-al_63b0aa37_240701232655_1200x630.jpg",
            "publishedAt": "2024-07-09T18:00:00Z",
            "content": "Primera mujer en recibir un título médico en los Estados Unidos y la primera mujer en ser inscrita en el Registro Médico del Consejo Médico General en el Reino Unido. Esos son solo dos de los múltipl… [+5525 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka Android"
            },
            "author": "Eduardo Marín",
            "title": "El ambicioso plan de Samsung para el Galaxy Watch: detectar riesgo de infartos y otras enfermedades",
            "description": "Una de las características más interesantes y sin duda útiles de los relojes inteligentes es poder hacer un seguimiento de nuestra salud: las horas que dormimos, el ritmo cardíaco y el oxígeno en sangre son algunas de las cosas que los relojes inteligentes pu…",
            "url": "https://www.xatakandroid.com/gadgets-android/ambicioso-plan-samsung-para-galaxy-watch-detectar-riesgo-infartos-otras-enfermedades",
            "urlToImage": "https://i.blogs.es/02d716/galaxy-watch-salud-infartos/840_560.jpeg",
            "publishedAt": "2024-07-03T22:20:28Z",
            "content": "Una de las características más interesantes y sin duda útiles de los relojes inteligentes es poder hacer un seguimiento de nuestra salud: las horas que dormimos, el ritmo cardíaco y el oxígeno en san… [+2497 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wwwhatsnew.com"
            },
            "author": "Juan Diego Polo",
            "title": "El impacto de la IA en nuestro futuro: Predicciones de Ray Kurzweil",
            "description": "En el universo de la inteligencia artificial, uno de los nombres más destacados es Ray Kurzweil. Con más de seis décadas de experiencia, Kurzweil se ha posicionado como un visionario, aunque sus ideas han generado tanto entusiasmo como controversia. Recientem…",
            "url": "https://wwwhatsnew.com/2024/07/04/el-impacto-de-la-ia-en-nuestro-futuro-predicciones-de-ray-kurzweil/",
            "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2024/07/tec-856.jpg",
            "publishedAt": "2024-07-04T02:00:11Z",
            "content": "En el universo de la inteligencia artificial, uno de los nombres más destacados es Ray Kurzweil. Con más de seis décadas de experiencia, Kurzweil se ha posicionado como un visionario, aunque sus idea… [+5377 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Miguel Jorge",
            "title": "Intuíamos que tomar cafeína en épocas con falta de sueño no debía ser muy saludable. Ahora tenemos la confirmación",
            "description": "Cafeína sí, cafeína no. El debate en clave científica sobre los beneficios y perjuicios para nuestro organismo de una sustancia que consumimos millones de personas cada día no termina nunca. Ojo, con cafeína lo primero que nos viene a la mente es el café, per…",
            "url": "https://www.xataka.com/investigacion/intuiamos-que-tomar-cafeina-epocas-falta-sueno-no-debia-ser-muy-saludable-ahora-tenemos-confirmacion",
            "urlToImage": "https://i.blogs.es/193ffc/comfort-nap-sleep-bed-sheet-bed-furniture-1558905-pxhere.com/840_560.jpeg",
            "publishedAt": "2024-07-22T13:31:22Z",
            "content": "Cafeína sí, cafeína no. El debate en clave científica sobre los beneficios y perjuicios para nuestro organismo de una sustancia que consumimos millones de personas cada día no termina nunca. Ojo, con… [+7302 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nationalgeographic.com.es"
            },
            "author": "Noelia Freire, Noelia Freire",
            "title": "Placa de Petri, el pequeño mundo de la microbiología",
            "description": "Dos discos de cristal o plástico: esa es la definición de una de las herramientas más sencillas, ingeniosas y fundamentales de microbiología. Conocida también como caja de Petri, esta herramienta ha revolucionado la forma en la que los científicos estudian lo…",
            "url": "https://www.nationalgeographic.com.es/ciencia/placa-petri-pequeno-mundo-microbiologia_22598",
            "urlToImage": "https://content.nationalgeographic.com.es/medio/2024/06/20/istock_bbc94128_821648064_240620205930_1200x630.jpg",
            "publishedAt": "2024-06-27T18:00:00Z",
            "content": "Dos discos de cristal o plástico: esa es la definición de una de las herramientas más sencillas, ingeniosas y fundamentales de microbiología. Conocida también como caja de Petri, esta herramienta ha … [+5708 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Efe",
            "title": "Un fármaco antipsicótico podría reducir la mortalidad por Covid 19",
            "description": "Investigadores del Sistema Sanitario Público de Andalucía han constatado que un fármaco antipsicótico, el aripiprazol, podría reducir la mortalidad asociada a la enfermedad de...",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/10/668ead92e9cf4a7a688b456d.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/96db434d61657066c109f065b9f666ad/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/10/17206269758139.jpg",
            "publishedAt": "2024-07-10T16:22:40Z",
            "content": "Investigadores del Sistema Sanitario Público de Andalucía han constatado que un fármaco antipsicótico, el aripiprazol, podría reducir la mortalidad asociada a la enfermedad de Covid 19.\r\nCientíficos … [+2808 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Daniel Lozano",
            "title": "El informe médico de Jorge Glas desmiente lo denunciado por Zapatero, Montero, Garzón y cinco ex presidentes latinoamericanos",
            "description": "El Gobierno de Daniel Noboa ha desmentido con un informe médico parte de los reclamos de la carta de los ex presidentes del Grupo de Puebla dirigida a la Comisión Interamericana...",
            "url": "https://www.elmundo.es/internacional/2024/07/06/6689698afdddff3c9c8b457d.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/df38d54023327caeb6981672767b0128/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/06/17202818064034.jpg",
            "publishedAt": "2024-07-06T16:05:32Z",
            "content": "El Gobierno de Daniel Noboa ha desmentido con un informe médico parte de los reclamos de la carta de los ex presidentes del Grupo de Puebla dirigida a la Comisión Interamericana de Derechos Humanos (… [+1987 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mundodeportivo.com"
            },
            "author": "Anna M. Cordovilla Perez",
            "title": "La mejor medicina para el Espanyol",
            "description": "Justo a un mes para el inicio del campeonato liguero, el partido que el Espanyol jugará en Valladolid el 19 de agosto y que supondrá su debut en la vuelta a Primera División, el equipo se ha dado un baño de masas en la Ciudad Deportiva.",
            "url": "https://www.mundodeportivo.com/futbol/rcd-espanyol/20240719/1002284532/pericos-volcados-equipo-primer-entrenamiento-puertas-abiertas.html",
            "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/19/669a90fa4557c.jpeg",
            "publishedAt": "2024-07-19T16:28:37Z",
            "content": "Justo a un mes para el inicio del campeonato liguero, el partido que el Espanyol jugará en Valladolid el 19 de agosto y que supondrá su debut en la vuelta a Primera División, el equipo se ha dado un … [+1258 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Fran Navarro",
            "title": "Durante la Edad Media, la mitad de los niños morían antes de cumplir un año",
            "description": "Nacer y crecer en la Edad Media eran un duro desafío de supervivencia que muchos bebés no lograban superar en los primeros meses de vida.",
            "url": "https://www.muyinteresante.com/historia/65398.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/16/6696344f57962.jpeg",
            "publishedAt": "2024-07-16T15:00:00Z",
            "content": "En la penumbra de una humilde choza medieval, un niño recién nacido llora débilmente, su voz apenas un susurro entre las robustas paredes de piedra y madera. A su alrededor, la vida se despliega con … [+6890 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Directoalpaladar.com"
            },
            "author": "Liliana Fuchs",
            "title": "Un estudio de científicos americanos confirma que tomar vitaminas no sirve para nada",
            "description": "Consumir multivitaminas en forma de suplementos alimenticios como un complemento a la dieta no tiene efectos en la longevidad de las personas sanas. Es la rotunda conclusión de un amplio estudio desarrollado por científicos de Estados Unidos, según el cual to…",
            "url": "https://www.directoalpaladar.com/actualidad-1/estudio-cientificos-americanos-confirma-que-tomar-vitaminas-no-sirve-para-nada",
            "urlToImage": "https://i.blogs.es/9304ba/vitaminas1/840_560.jpeg",
            "publishedAt": "2024-06-26T15:00:42Z",
            "content": "Consumir multivitaminas en forma de suplementos alimenticios como un complemento a la dieta no tiene efectos en la longevidad de las personas sanas. Es la rotunda conclusión de un amplio estudio desa… [+4585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "Álvaro Pérez-Alberca",
            "title": "Oxford, la mejor universidad del mundo que formó a Adam Smith y a Tolkien",
            "description": "A lo largo de casi un milenio, por sus aulas han desfilado once premios Nobel de Química, cinco de Física y dieciséis de Medicina, escritores laureados y más de 30 líderes mundiales. Leer",
            "url": "https://www.expansion.com/directivos/estilo-vida/2024/07/03/6684214be5fdea34408b458a.html",
            "urlToImage": "https://phantom-expansion.unidadeditorial.es/2bed705e4d1aa947c00bfc50024eaea1/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/02/17199354058875.jpg",
            "publishedAt": "2024-07-02T22:28:24Z",
            "content": "La Universidad de Oxford se fundó en 1096.\r\nA lo largo de casi un milenio, por sus aulas han desfilado once premios Nobel de Química, cinco de Física y dieciséis de Medicina, escritores laureados y m… [+475 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fitnessrevolucionario.com"
            },
            "author": "Marcos - Fitness Revolucionario, Marcos Vázquez",
            "title": "Medicina Convencional vs. Medicina Alternativa, Homeopatía, Acupuntura… con Val Muñoz de Bustillo (Ep. 408)",
            "description": "Vuelve al podcast Val Muñoz de Bustillo, esta vez para hablar de medicina convencional vs. medicina alternativa. Algunos de los ...\nThe post Medicina Convencional vs. Medicina Alternativa, Homeopatía, Acupuntura… con Val Muñoz de Bustillo (Ep. 408) appeared f…",
            "url": "https://www.fitnessrevolucionario.com/2024/07/11/medicina-convencional-vs-alternativa-ep-408/#article",
            "urlToImage": "https://www.fitnessrevolucionario.com/wp-content/uploads/2024/07/Episodio408TerapiasAlternativas.png",
            "publishedAt": "2024-07-11T05:36:08Z",
            "content": "Vuelve al podcast Val Muñoz de Bustillo, esta vez para hablar de medicina convencional vs. medicina alternativa.\r\nAlgunos de los temas que tocamos:– ¿Por qué funcionan las pseudoterapias? Efecto Plac… [+792 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Efe",
            "title": "Muere un corredor madrileño al caer desde unos cien metros en una prueba de montaña en Asturias",
            "description": "Un corredor de 62 años, vecino de Madrid, ha fallecido este sábado al precipitarse desde unos cien metros mientras disputaba la décima edición de la prueba 'EDP Desafío...",
            "url": "https://www.elmundo.es/espana/2024/07/06/66898907e85ece74128b4582.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/3b4ed1f83333be09583ea5da45d4dc1f/crop/33x0/1075x695/f/webp/assets/multimedia/imagenes/2024/07/06/17202893771397.png",
            "publishedAt": "2024-07-06T18:13:42Z",
            "content": "Un corredor de 62 años, vecino de Madrid, ha fallecido este sábado al precipitarse desde unos cien metros mientras disputaba la décima edición de la prueba 'EDP Desafío Somiedo', ha informado Guardia… [+1035 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trecebits.com"
            },
            "author": "Victor Eduardo García",
            "title": "Proyecto BOINC: así puedes colaborar con la Ciencia desde tu ordenador",
            "description": "Contribuye a investigaciones científicas en diversas áreas como la medicina, la física, el deporte y la climatología.La publicación Proyecto BOINC: así puedes colaborar con la Ciencia desde tu ordenador apareció primero en TreceBits.",
            "url": "https://www.trecebits.com/proyecto-boinc-colaborar-ciencia-ordenador/",
            "urlToImage": "https://www.trecebits.com/wp-content/uploads/2024/07/proyecto-boinc.jpg",
            "publishedAt": "2024-07-19T15:30:38Z",
            "content": "El proyecto BOINC (Berkeley Open Infrastructure for Network Computing) es una plataforma de computación distribuida creada en el año 2002 en la Universidad de California, Berkeley. En sus primeros añ… [+4249 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Applesfera.com"
            },
            "author": "Isra Fdez",
            "title": "El experto que predijo el iPhone pone fecha a la inmortalidad y pronostica un futuro donde \"nos fusionaremos con las máquinas\"",
            "description": "De él se han dicho auténticos halagos. Que es el sucesor y legítimo heredero de Thomas Edison. Forbes lo tildó como \"la máquina de pensar suprema\" y casi cualquier académico de cambos tan variados como la medicina o la música lo consideran uno de los pilares …",
            "url": "https://www.applesfera.com/general/experto-que-predijo-iphone-pone-fecha-a-inmortalidad-pronostica-futuro-donde-nos-fusionaremos-maquinas",
            "urlToImage": "https://i.blogs.es/f577a6/kurzweil/840_560.jpeg",
            "publishedAt": "2024-07-09T12:01:48Z",
            "content": "De él se han dicho auténticos halagos. Que es el sucesor y legítimo heredero de Thomas Edison. Forbes lo tildó como \"la máquina de pensar suprema\" y casi cualquier académico de cambos tan variados co… [+5453 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Noemí Valle",
            "title": "La transformación física de Florentino Fernández: este es el sospechoso método con el que ha conseguido su gran cambio",
            "description": "Florentino Fernández ha experimentado un increíble cambio de imagen en estos últimos años. Esta transformación física se debe a una importante pérdida de peso, que ha sido el resultado de un estilo de vida completamente diferente, donde ha habido espacio para…",
            "url": "https://www.trendencias.com/salud/transformacion-fisica-florentino-fernandez-este-sospechoso-metodo-que-ha-conseguido-su-gran-cambio",
            "urlToImage": "https://i.blogs.es/1910e8/saveinsta.cc-atjfz7bx/840_560.jpeg",
            "publishedAt": "2024-07-01T08:56:14Z",
            "content": "Florentino Fernández ha experimentado un increíble cambio de imagen en estos últimos años. Esta transformación física se debe a una importante pérdida de peso, que ha sido el resultado de un estilo d… [+4152 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mundodeportivo.com"
            },
            "author": "Andrea Reyes",
            "title": "Medicina regenerativa: el tratamiento innovador que combate el dolor articular",
            "description": "La medicina regenerativa sigue avanzando y se ha convertido en una posible solución para tratar patologías musculoesqueléticas, como los problemas de artrosis y las lesiones deportivas, que causan dolores articulares significativos y muchas veces no concilian…",
            "url": "https://www.mundodeportivo.com/vidae/salud/20240709/1002275086/tratamiento-innovador-combate-dolores-articulares-mas-habituales.html",
            "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/06/02/647a48c23841e.r_d.1024-683-0.jpeg",
            "publishedAt": "2024-07-09T20:27:18Z",
            "content": "La medicina regenerativa sigue avanzando y se ha convertido en una posible solución para tratar patologías musculoesqueléticas, como los problemas de artrosis y las lesiones deportivas, que causan do… [+3808 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gizmodo.com"
            },
            "author": "Ed Cara",
            "title": "Un hombre consigue el trasplante de riñón más fácil hasta la fecha y regresa a casa un día después",
            "description": "Los médicos de Northwestern Medicine en Illinois han logrado una primicia médica que podría hacer que los trasplantes de órganos sean una prueba mucho más fácil de soportar. pudo realizar un trasplante de riñón en un hombre de 28 años sin el uso de anestesia …",
            "url": "https://es.gizmodo.com/primer-trasplante-de-rinon-de-spierto-un-dia-de-cambio-1851566725",
            "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/1958d9b6a09fe72e63caa810868e9c13.jpg",
            "publishedAt": "2024-06-28T17:00:00Z",
            "content": "Los médicos de Northwestern Medicine en Illinois han logrado una primicia médica que podría hacer que los trasplantes de órganos sean una prueba mucho más fácil de soportar. pudo realizar un trasplan… [+3550 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wwwhatsnew.com"
            },
            "author": "Juan Diego Polo",
            "title": "Los modelos de IA para imágenes médicas no son imparciales",
            "description": "Los modelos de inteligencia artificial (IA) se han convertido en herramientas cruciales en el diagnóstico médico, especialmente en el análisis de imágenes como radiografías. Sin embargo, recientes investigaciones del MIT han revelado que estos modelos no siem…",
            "url": "https://wwwhatsnew.com/2024/06/30/los-modelos-de-ia-para-imagenes-medicas-no-son-imparciales/",
            "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2024/06/sshot-86.jpg",
            "publishedAt": "2024-06-30T06:00:10Z",
            "content": "Los modelos de inteligencia artificial (IA) se han convertido en herramientas cruciales en el diagnóstico médico, especialmente en el análisis de imágenes como radiografías. Sin embargo, recientes in… [+3154 chars]"
        },
        {
            "source": {
                "id": "marca",
                "name": "Marca"
            },
            "author": "marca.com",
            "title": "Muere un joven en el Boombastic de Asturias tras sufrir un golpe en la cabeza en la noria",
            "description": "Un joven de 25 años ha fallecido durante la madrugada de este sábado, 20 de julio de 2024, al haber sufrido un fuerte golpe en la cabeza tras golpearse con la noria del festival Bo",
            "url": "https://www.marca.com/tiramillas/actualidad/2024/07/20/669b8b83ca47418d538b4581.html",
            "urlToImage": "https://phantom-marca.unidadeditorial.es/80f22e1cb5fdbb93e2c725af430f7fed/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/20/17214698156313.jpg",
            "publishedAt": "2024-07-20T10:04:32Z",
            "content": "Un joven de 25 años ha fallecido durante la madrugada de este sábado, 20 de julio de 2024, al haber sufrido un fuerte golpe en la cabeza tras golpearse con la noria del festival Boombastic, que se es… [+1748 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Sonia Moreno",
            "title": "Las mujeres con endometriosis profunda tienen nueve veces más riesgo de sufrir cáncer de ovario",
            "description": "Las mujeres con endometriosis tienen un riesgo de cáncer de ovario 4,2 veces superior al de las mujeres sin endometriosis, según un nueva investigación. En el estudio, padecer...",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/17/6697a82ee9cf4a3f4d8b4585.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/18ed33a3dbf94310c7a376b826de2359/crop/0x0/1200x800/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/17/17212161768448.jpg",
            "publishedAt": "2024-07-17T15:00:00Z",
            "content": "Las mujeres con endometriosis tienen un riesgo de cáncer de ovario 4,2 veces superior al de las mujeres sin endometriosis, según un nueva investigación. En el estudio, padecer endometriosis infiltran… [+6857 chars]"
        },
        {
            "source": {
                "id": "rt",
                "name": "RT"
            },
            "author": "RT en Español\n , RT en Español",
            "title": "Los países en desarrollo se enfrentan a la peor crisis de deuda de la historia",
            "description": "Debido a los problemas para sufragar la deuda, los países se ven obligados a recortar el gasto en medicina y educación.",
            "url": "https://actualidad.rt.com/actualidad/516893-estudio-paises-desarrollo-enfrentar-peor-crisis-deuda-historia",
            "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.07/article/669e316de9ff7125a833d4fc.jpg",
            "publishedAt": "2024-07-22T12:01:22Z",
            "content": "Casi la mitad de los presupuestos de los países en desarrollo se destina a pagar deudas a acreedores, según un nuevo estudio de Norwegian Church Aid, organización humanitaria de Noruega.\r\nDe acuerdo … [+1346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "BBC News"
            },
            "author": "https://www.facebook.com/bbcnews",
            "title": "Más sanos y más fuertes: el medicamento que rejuveneció ratones de laboratorio (y su posible uso en humanos)",
            "description": "Una nueva investigación revela lo que podría ser la clave para el envejecimiento, y cómo vencerlo.",
            "url": "https://www.bbc.com/mundo/articles/c4ng6p893ylo",
            "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/8348/live/302aee70-447f-11ef-9e1c-3b4a473456a6.jpg",
            "publishedAt": "2024-07-17T23:20:04Z",
            "content": "Fuente de la imagen, Duke-Escuela médica NUS\r\nPie de foto, La investigación se realizó en el Laboratorio de Ciencias Médicas MRC, el Imperial College de Londres y la Facultad de Medicina Duke-NUS de … [+6292 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Pere Íñigo",
            "title": "Un estudio analiza los aumentos de peso asociados a diferentes fármacos antidepresivos",
            "description": "El uso de los antidepresivos escitalopram, paroxetina y duloxetina está asociado con mayor subida de peso que el uso de sertralina, según una investigación en 'Annals of Internal Medicine' Leer",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/01/66831587fdddff2e5f8b45b5.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/1461cd3eca630d5586eed1bebd479072/crop/141x84/2887x1915/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/01/17198668323675.jpg",
            "publishedAt": "2024-07-01T21:00:00Z",
            "content": "El aumento de peso es un efecto adverso de los antidepresivos y antipsicóticos. Este efecto secundario puede provocar numerosas comorbilidades y reducir la esperanza de vida. El uso de estos fármacos… [+5614 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "Emelia Viaña",
            "title": "Por qué Marcos Llorente se equivoca cuando habla del sol",
            "description": "Hace poco más de un mes, Marcos Llorente la lió en redes sociales. El futbolista del Atlético de Madrid presumió de no usar crema solar ni gafas de sol durante sus vacaciones...",
            "url": "https://www.expansion.com/directivos/estilo-vida/salud/2024/07/19/669a6fb3e5fdeaf3338b457d.html",
            "urlToImage": "https://phantom-expansion.unidadeditorial.es/59d2583a2fcd7ab72a82651cb7324848/crop/47x73/1985x1365/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/19/17214101020637.jpg",
            "publishedAt": "2024-07-19T20:56:56Z",
            "content": "Para detallar los riesgos de exponerse sin protección, el médico José María Ricart recuerda que la piel tiene memoria y no persona.Hace poco más de un mes, Marcos Llorente la lió en redes sociales. E… [+5680 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Enrique Royuela",
            "title": "Bacteriófagos: cuando la bacteria es la víctima de la infección",
            "description": "A pesar de la mala fama que tienen los virus, algunos pueden convertirse en verdaderos aliados del ser humano en la lucha contra las infecciones bacterianas",
            "url": "https://www.muyinteresante.com/ciencia/65222.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/27/667d871449833.png",
            "publishedAt": "2024-06-30T10:16:47Z",
            "content": "Los bacteriófagos o fagos son un grupo de virus que infectan bacterias. Son tan antiguos como la propia virología ciencia que se dedica al estudio de los virus y en la actualidad son organismos con u… [+17523 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Efe",
            "title": "El astronauta Pablo Álvarez se prueba el traje espacial para salir al espacio desde la Estación Espacial Internacional",
            "description": "El astronauta leonés Pablo Álvarez Fernández se ha probado por primera vez el traje especial de salidas al espacio desde la Estación Espacial Internacional (ISS), según ha...",
            "url": "https://www.elmundo.es/ciencia-y-salud/ciencia/2024/07/25/66a22a3ce9cf4ab32b8b45aa.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/627404830817dff9d49d21b97d76a724/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/25/17219058684055.jpg",
            "publishedAt": "2024-07-25T11:28:02Z",
            "content": "El astronauta leonés Pablo Álvarez Fernández se ha probado por primera vez el traje especial de salidas al espacio desde la Estación Espacial Internacional (ISS), según ha publicado en su perfil de X… [+2463 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "La Vanguardia"
            },
            "author": "Pablo Hernando Illán",
            "title": "Científicos chinos desarrollan un cerebro vivo mediante células madre capaz de controlar robots",
            "description": "Científicos chinos han desarrollado in vitro un cerebro vivo que puede alojarse en el cuerpo de un robot para controlarle. El órgano ha sido creado en un laboratorio a través de células madre humanas y después implantado en el robot. Gracias a un chip neurona…",
            "url": "https://www.lavanguardia.com/andro4all/ciencia/cientificos-chinos-desarrollan-un-cerebro-vivo-mediante-celulas-madre-capaz-de-controlar-robots",
            "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/cientificos-chinos-desarrollan-un-cerebro-vivo-mediante-celulas-madre-capaz-de-controlar-robots.jpg?width=1200",
            "publishedAt": "2024-07-11T15:25:42Z",
            "content": "Los cerebros se conectan mediante un chip especial\r\nCientíficos chinos han desarrollado in vitro un cerebro vivo que puede alojarse en el cuerpo de un robot para controlarle. El órgano ha sido creado… [+2262 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Intercambiosvirtuales.org"
            },
            "author": "Kener",
            "title": "Master Packager Pro v24.5.8934 + Portable (Inglés), Crea y edita instaladores de Windows (MSI).",
            "description": "Datos Técnicos Master Packager Pro v24.5.8934 Inglés | Medicina Incl. | 148 MB | Windows 11/10/8.1/8/7 Descripción Cree y edite archivos de Microsoft Windows Installer (MSI). […]",
            "url": "https://www.intercambiosvirtuales.org/portables/master-packager-pro-v24-5-8934-portable-ingles-crea-y-edita-instaladores-de-windows-msi",
            "urlToImage": null,
            "publishedAt": "2024-07-02T17:41:08Z",
            "content": "Crear y modificar\r\nCree archivos MSI y MST desde cero o modifique los instaladores de Microsoft Windows del proveedor.SimpleDiseño que está creado para ser lo más amigable posible. Interfaz de usuari… [+650 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "BBC News"
            },
            "author": "https://www.facebook.com/bbcnews",
            "title": "El suicidio de una médica residente que generó una ola de denuncias sobre maltrato en facultades de salud en Colombia",
            "description": "El suceso se conoció la semana pasada y desde entonces se han multiplicado los mensajes que hablan de horarios interminables, maltrato y precariedad en el sector.",
            "url": "https://www.bbc.com/mundo/articles/cd1rmm0ym5yo",
            "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/8f7e/live/c4b57b90-493f-11ef-9a3d-31b82c4c1ee0.jpg",
            "publishedAt": "2024-07-23T23:10:45Z",
            "content": "Fuente de la imagen, José Carlos Cueto / BBC News Mundo\r\nPie de foto, Fotos en homenaje a Catalina Gutiérrez en la Universidad Javeriana. \r\nArticle information\r\n\"¡Ustedes sí pueden! Ánimo\".\r\nLa frase… [+8177 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "Efe",
            "title": "La primera bebé 'in vitro' cumple 40 años, con la técnica convertida en \"nueva normalidad\"",
            "description": "El próximo 12 de julio, Victoria Anna Perea, la primera bebé nacida por fecundación 'in vitro' en España, cumplirá 40 años, una efeméride que queda muy lejos en...",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/04/66868a1121efa0f0338b459e.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/aadd6999007f66f4491ca2d5d0f05b9e/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/04/17200932641013.jpg",
            "publishedAt": "2024-07-04T11:42:22Z",
            "content": "El próximo 12 de julio, Victoria Anna Perea, la primera bebé nacida por fecundación 'in vitro' en España, cumplirá 40 años, una efeméride que queda muy lejos en términos técnicos y sociales con esta … [+4140 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Pedro Gargantilla",
            "title": "Diez rutas científicas para explorar España",
            "description": "Te animamos a emprender un viaje a través del conocimiento utilizando la curiosidad como compañero de viaje.",
            "url": "https://www.muyinteresante.com/curiosidades/65277.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/02/66840d40f18af.jpeg",
            "publishedAt": "2024-07-02T14:27:28Z",
            "content": "España, tierra de rica historia, cultura y paisajes diversos, guarda un tesoro invaluable: su patrimonio científico. A lo largo de su extenso territorio se han desarrollado investigaciones y descubri… [+6063 chars]"
        },
        {
            "source": {
                "id": "cnn",
                "name": "CNN"
            },
            "author": "urielblanco",
            "title": "Quién es David Kershenobich, futuro secretario de Salud de México",
            "description": "Claudia Sheinbaum, ganadora de la presidencia de México, anunció este jueves más nombres de personas que integrarán su gabinete de gobierno, entre ellas David Kershenobich, quien fue designado como secretario de Salud.\nThe post Quién es David Kershenobich, fu…",
            "url": "https://cnnespanol.cnn.com/2024/06/27/quien-es-david-kershenobich-futuro-secretario-salud-mexico-orix/",
            "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/06/David-Kershenobich.jpg?quality=100&strip=info",
            "publishedAt": "2024-06-27T17:42:03Z",
            "content": "¿Quiénes integran el gabinete de Claudia Sheinbaum? 4:28\r\n(CNN Español) -- Claudia Sheinbaum, ganadora de la presidencia de México, anunció este jueves más nombres de personas que integrarán su gabin… [+1020 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "R. R. García-Abadillo",
            "title": "Desarrollan una nueva molécula que tiene el potencial de proteger las neuronas durante un ictus",
            "description": "En los últimos 20 años ha aumentado el número de casos de ictus entre las personas de 20 a 64 años y en los próximos 25 años su incidencia se incrementará un 27%, según...",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/10/668eaa74fdddff66088b4576.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/59d28ffe4a2750b2d0863e9c80dc840c/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/10/17206256791062.jpg",
            "publishedAt": "2024-07-10T15:42:29Z",
            "content": "En los últimos 20 años ha aumentado el número de casos de ictus entre las personas de 20 a 64 años y en los próximos 25 años su incidencia se incrementará un 27%, según datos de la Sociedad Española … [+4638 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mundodeportivo.com"
            },
            "author": "Pablo Planas Piera",
            "title": "Francia le da de su propia medicina a Portugal y será rival de España",
            "description": "Francia le dio de su propia medicina a Portugal en un partido 'soso' y rácano por la propuesta de Didier Deschamps, que con muy poco ha metido a su equipo en semifinales ante España (0-0), esta vez en una tanda de penaltis (3-5) en la que falló Joao Félix.",
            "url": "https://www.mundodeportivo.com/futbol/eurocopa/20240705/1002276957/francia-le-da-propia-medicina-portugal-sera-rival-espana.html",
            "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/05/66886949acd57.r_d.1795-1804-3150.jpeg",
            "publishedAt": "2024-07-05T21:45:27Z",
            "content": "Francia le dio de su propia medicina a Portugal en un partido 'soso' y rácano por la propuesta de Didier Deschamps, que con muy poco ha metido a su equipo en semifinales ante España (0-0), esta vez e… [+4994 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nationalgeographic.com.es"
            },
            "author": "www.nationalgeographic.com.es, www.nationalgeographic.com.es",
            "title": "Carlos Alcaraz, calambres y jugo de pepinillos en vinagre: desvelando el misterio",
            "description": "El 9 de junio, Carlos Alcaraz conseguía su primer Roland Garros, al que hay que sumar otros dos torneos del Grand Slam: el US Open (2022) y Wimbledon (2023). Su precoz éxito (tiene 21 años) se explica por varios factores, como su preparación física, el entren…",
            "url": "https://www.nationalgeographic.com.es/ciencia/carlos-alcaraz-calambres-y-jugo-pepinillos-vinagre-desvelando-misterio_22722",
            "urlToImage": "https://content.nationalgeographic.com.es/medio/2024/07/08/alcaraz-roland-garros_45b5c961_2197498755_240708091234_1200x630.jpg",
            "publishedAt": "2024-07-08T08:00:00Z",
            "content": "El 9 de junio, Carlos Alcaraz conseguía su primer Roland Garros, al que hay que sumar otros dos torneos del Grand Slam: el US Open (2022) y Wimbledon (2023). Su precoz éxito (tiene 21 años) se explic… [+5078 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Fran Navarro Historiador y experto en documentación",
            "title": "Apellidos españoles de origen árabe",
            "description": "En la manera de identificarnos personalmente seguimos portando la herencia de los ocho siglos en los que hubo presencia árabe en la península ibérica.",
            "url": "https://www.muyinteresante.com/historia/65473.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/22/669e1e82c8e6f.jpeg",
            "publishedAt": "2024-07-22T19:00:00Z",
            "content": "España, cruce de civilizaciones, ha sido moldeada por numerosas culturas a lo largo de su rica historia. Celtas, romanos y árabes, entre otros, han dejado una huella imborrable en la península ibéric… [+6541 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Pablo Mora",
            "title": "Las alucinaciones de los chatbots son inevitables, según los expertos",
            "description": "Pese a sus potentes capacidades, la inteligencia artificial enfrenta una serie de limitaciones que cuestionan las expectativas sobre su uso. Los expertos advierten que hay que supervisar las respuestas de estas herramientas.",
            "url": "https://www.muyinteresante.com/ia/65313.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/05/6688311c8a08c.jpeg",
            "publishedAt": "2024-07-11T14:00:00Z",
            "content": "La inteligencia artificial (IA) ha progresado vertiginosamente en los últimos años, transformando diversos sectores como la medicina, la educación, el transporte y muchos más. Sin embargo, a pesar de… [+6665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Sarah Romero",
            "title": "Así es cómo tu cerebro decide qué recordar y qué no recordar: toma nota",
            "description": "Una nueva investigación revela por qué ciertos eventos permanecen claros en nuestra mente y otros se diluyen en el olvido.",
            "url": "https://www.muyinteresante.com/ciencia/65352.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/04/665efa70473f5.jpeg",
            "publishedAt": "2024-07-10T19:47:33Z",
            "content": "La mayor parte de lo que te sucede todos los días desaparece sin dejar rastro. Pero un estudio reciente dirigido por un equipo de investigadores de la Facultad de Medicina Grossman de la Universidad … [+5083 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Pablo Mora",
            "title": "Los chatbots cometen más errores en español que en inglés, según un nuevo estudio",
            "description": "Un equipo de investigadores estadounidense asegura que los chatbots tienen más imprecisiones cuando se les consulta en español que en inglés, al menos en el ámbito médico.",
            "url": "https://www.muyinteresante.com/ia/65309.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2023/03/30/6425a33d20fa0.jpeg",
            "publishedAt": "2024-07-04T19:30:00Z",
            "content": "En la era digital actual, la inteligencia artificial (IA) ha ido ganando terreno en diversos campos, incluyendo la medicina. Los chatbots, programas de ordenador que simulan conversaciones humanas, s… [+6145 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Sarah Romero",
            "title": "¿Cambia nuestro cerebro cuando morimos?",
            "description": "Un nuevo estudio del Hospital Monte Sinaí ha descubierto algo muy desconcertante en relación a nuestros cerebros.",
            "url": "https://www.muyinteresante.com/ciencia/65365.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/11/668fc81d95e78.jpeg",
            "publishedAt": "2024-07-12T12:00:00Z",
            "content": "¿Cómo le sienta la muerte al cerebro? Todo lo que ocurre una vez que el cerebro se ve privado de oxígeno es como un efecto bola de nieve en el que nuestras células transcriben y traducen nuestro ADN,… [+5759 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.abc.es"
            },
            "author": "(abc)",
            "title": "Medicina vuelve a ser la titulación más solicitada de la Universidad de Sevilla con 2.610 peticiones para 352 plazas",
            "description": "Medicina gana por goleada entre las titulaciones más solicitadas por los estudiantes sevillanos que empezarán en septiembre la carrera. El grado de Medicina ha vuelto a ser el más demandado en la Universidad de Sevilla con 2.614 solicitudes para las 352 plaza…",
            "url": "https://www.abc.es/sevilla/ciudad/medicina-vuelve-titulacion-solicitada-universidad-sevilla-2610-20240704114510-nts.html",
            "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/07/04/extra-selectivida-sevilla-U26326286630tGj-1024x512@diario_abc.jpeg",
            "publishedAt": "2024-07-04T10:04:57Z",
            "content": "Medicina gana por goleada entre las titulaciones más solicitadas por los estudiantes sevillanos que empezarán en septiembre la carrera. El grado de Medicina ha vuelto a ser el más demandado en la Uni… [+2223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.abc.es"
            },
            "author": "(abc)",
            "title": "Casi tres mil aspirantes a estudiar Medicina en Sevilla tendrán que elegir otra carrera",
            "description": "Estudiar Medicina se está convirtiendo en misión casi imposible y algo que consiguen sólo unos pocos, a pesar de la necesidad creciente de estos profesionales en Andalucía, como queda de manifiesto especialmente en esta época veraniega en hospitales y centros…",
            "url": "https://www.abc.es/sevilla/ciudad/tres-mil-aspirantes-estudiar-medicina-sevilla-elegir-20240705065006-nts.html",
            "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/07/05/selectvidad-sevilla-pruebas-U81216715020VtN-1024x512@diario_abc.jpg",
            "publishedAt": "2024-07-05T04:50:07Z",
            "content": "Estudiar Medicina se está convirtiendo en misión casi imposible y algo que consiguen sólo unos pocos, a pesar de la necesidad creciente de estos profesionales en Andalucía, como queda de manifiesto e… [+636 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Sara Hormigo",
            "title": "Ya se sabe cuántos años viviremos en 2050: esta es la edad que han pronosticado los expertos",
            "description": "La esperanza de vida cada vez es mayor y, según múltiples estudios, desde 1990 hemos aumentado en seis años la longevidad a nivel mundial. Y es que los avances en medicina y una mayor investigación en este campo, ha hecho posible que sepamos cuáles podrían se…",
            "url": "https://www.trendencias.com/silver/se-sabe-cuantos-anos-viviremos-2050-esta-edad-que-han-pronosticado-expertos",
            "urlToImage": "https://i.blogs.es/7b1316/esperanza-vida-2050/840_560.jpeg",
            "publishedAt": "2024-06-28T11:16:03Z",
            "content": "La esperanza de vida cada vez es mayor y, según múltiples estudios, desde 1990 hemos aumentado en seis años la longevidad a nivel mundial. Y es que los avances en medicina y una mayor investigación e… [+4549 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Vanesa Soto",
            "title": "¿Es cierto que los jóvenes no tenemos ganas de trabajar? Upeka pone las cartas sobre la mesa y desmiente este bulo",
            "description": "Si comparamos el S-XX con el S.XXI han cambiado muchísimas cosas tanto en avances de medicina, tecnología, educación como todo un relevo generacional que ya no vive de la misma forma que sus antepasados. Estamos en una etapa donde siempre se juzga por tener l…",
            "url": "https://www.trendencias.com/upeka/cierto-que-jovenes-no-tenemos-ganas-trabajar-upeka-pone-cartas-mesa-desmiente-este-bulo",
            "urlToImage": "https://i.blogs.es/aefacc/brooke-cagle--uhvrvdr7pg-unsplash/840_560.jpeg",
            "publishedAt": "2024-07-09T14:38:06Z",
            "content": "Si comparamos el S-XX con el S.XXI han cambiado muchísimas cosas tanto en avances de medicina, tecnología, educación como todo un relevo generacional que ya no vive de la misma forma que sus antepasa… [+2394 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Noemí Valle",
            "title": "Un estudio científico alerta sobre el Listerine: esta es la razón por la que debes renunciar a este colutorio",
            "description": "El colutorio es el paso con el que finalizamos nuestra rutina de higiene bucal. Solemos decantarnos por aquellos con sabores mentolados para conseguir un extra de frescor en nuestra boca, y es que a los largo del tiempo los expertos han recomendado hasta la s…",
            "url": "https://www.trendencias.com/salud/estudio-cientifico-alerta-listerine-esta-razon-que-debes-renunciar-a-este-colutorio",
            "urlToImage": "https://i.blogs.es/36ff98/towfiqu-barbhuiya-kkkvfbpyzmw-unsplash/840_560.jpeg",
            "publishedAt": "2024-07-22T12:56:45Z",
            "content": "El colutorio es el paso con el que finalizamos nuestra rutina de higiene bucal. Solemos decantarnos por aquellos con sabores mentolados para conseguir un extra de frescor en nuestra boca, y es que a … [+2308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Noemí Valle",
            "title": "Me pica la lengua cuando como piña y no soy alérgico: te contamos el porqué",
            "description": "Existen frutas que cuando las comemos nos dejan en la lengua un ligero picor. Lo primero que se nos pasa por la cabeza es que quizás podemos ser alérgicos o intolerantes a esos alimentos, aunque tras descartar estas dos opciones a través de pruebas médicas y …",
            "url": "https://www.trendencias.com/salud/me-pica-lengua-cuando-como-pina-no-soy-alergico-te-contamos-porque",
            "urlToImage": "https://i.blogs.es/06062d/pexels-karolina-grabowska-4195514/840_560.jpeg",
            "publishedAt": "2024-07-18T09:44:57Z",
            "content": "Existen frutas que cuando las comemos nos dejan en la lengua un ligero picor. Lo primero que se nos pasa por la cabeza es que quizás podemos ser alérgicos o intolerantes a esos alimentos, aunque tras… [+2482 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elmundotoday.com"
            },
            "author": "Kike García",
            "title": "“Ni hablar, estoy en contra de todo lo woke”, le dice un hombre a su médico después de que le aconseje hacer dieta",
            "description": "Tras decir que su diagnóstico está “politizado” un paciente con hipertensión y algo de sobrepeso del hospital comarcal La Merced, de Osuna, le ha dicho a su doctora que se niega a hacer la dieta que esta le ha recomendado porque está en contra de “todo lo wok…",
            "url": "https://www.elmundotoday.com/2024/07/ni-hablar-estoy-en-contra-de-todo-lo-woke-le-dice-un-hombre-a-su-medico-despues-de-que-le-aconseje-hacer-dieta/",
            "urlToImage": "https://emtstatic.com/2024/07/iStock-1791840327-scaled.jpg",
            "publishedAt": "2024-07-17T10:42:59Z",
            "content": "Tras decir que su diagnóstico está politizado un paciente con hipertensión y algo de sobrepeso del hospital comarcal La Merced, de Osuna, le ha dicho a su doctora que se niega a hacer la dieta que es… [+1149 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Carlos Pérez",
            "title": "Froilán con una amiga especial: celebra su cumpleaños más romántico en Madrid",
            "description": "Veintiséis primaveras acumula el nieto más travieso de don Juan Carlos. Froilán, aquel renacuajo que se lió a patadas durante la boda de Felipe y Letizia, ya es todo un hombre. Ahora trabaja, vive alejado de las tentaciones madrileñas y cree haber emprendido …",
            "url": "https://www.trendencias.com/celebrities/froilan-amiga-especial-celebra-su-cumpleanos-romantico-madrid",
            "urlToImage": "https://i.blogs.es/266fdb/f.elconfidencial.com-original-9c1-1ba-b8e-9c11bab8ee3d50b756223eb4f9a6609c/840_560.jpeg",
            "publishedAt": "2024-07-17T08:12:50Z",
            "content": "Veintiséis primaveras acumula el nieto más travieso de don Juan Carlos. Froilán, aquel renacuajo que se lió a patadas durante la boda de Felipe y Letizia, ya es todo un hombre. Ahora trabaja, vive al… [+1864 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trendencias.com"
            },
            "author": "Noemí Valle",
            "title": "La ciencia descubre un fármaco que podría aumentar la esperanza de vida en un 25%",
            "description": "Se ha llevado a cabo un estudio científico en el que investigadores del Laboratorio de Ciencias Médicas del Consejo de Investigación Médica y del Imperial College de Londres, habrían dado con un fármaco que podría bloquear la producción de una citocina proinf…",
            "url": "https://www.trendencias.com/salud/ciencia-descubre-farmaco-que-podria-aumentar-esperanza-vida-25",
            "urlToImage": "https://i.blogs.es/624117/pexels-artempodrez-4492065/840_560.jpeg",
            "publishedAt": "2024-07-23T11:19:22Z",
            "content": "Se ha llevado a cabo un estudio científico en el que investigadores del Laboratorio de Ciencias Médicas del Consejo de Investigación Médica y del Imperial College de Londres, habrían dado con un fárm… [+2253 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "20minutos.es"
            },
            "author": "EFE",
            "title": "Las sanitarias que atendieron a Mainat: \"Angela Dobrowolski interfería en la actividad médica\"",
            "description": "En esta segunda cita del juicio han testificado la doctora y la enfermera que se desplazaron a la casa de Mainat.",
            "url": "https://www.20minutos.es/noticia/5531875/0/las-sanitarias-que-atendieron-mainat-angela-dobrowolski-estaba-excesivamente-alterada-muy-nerviosa/",
            "urlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/07/15/josep-maria-mainat-y-angela-dobrowolski-en-el-juicio.jpeg",
            "publishedAt": "2024-07-16T11:35:31Z",
            "content": "Los sanitarios que atendieron al productor televisivo Josep Maria Mainat después de que su exmujer Angela Dobrowolski intentara presuntamente asesinarlo con una inyección de insulina han declarado an… [+2348 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "20minutos.es"
            },
            "author": "EFE",
            "title": "Muere un joven tras ser golpeado por una noria en el festival Boombastic de Asturias",
            "description": "El fallecido recibió un golpe en la cabeza mientras la atracción estaba en movimiento.",
            "url": "https://www.20minutos.es/noticia/5533379/0/muere-joven-golpe-cabeza-noria-festival-boombastic-asturias/",
            "urlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/07/20/el-joven-fue-golpeado-en-la-cabeza-con-la-noria-instalada-en-el-festival-boombastic.jpeg",
            "publishedAt": "2024-07-20T08:56:15Z",
            "content": "Un joven madrileño de 25 años ha fallecido en la madrugada de este sábado tras ser golpeado en la cabeza con la noria instalada en el festival musical Boombastic, que se celebra en el concejo de Llan… [+2015 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Intercambiosvirtuales.org"
            },
            "author": "Kener",
            "title": "MusicFab v1.0.3.9 Multilenguaje (Español), Descargar música de sitios streaming.",
            "description": "Datos Técnicos MusicFab v1.0.3.9 Multilenguaje Español Incl. | Medicina Incl. | 329 MB | Windows 11/10/8.1/8 Descripción Disfrute de su música, podcasts y audiolibros favoritos en cualquier lugar descargándolos de Spotify, Amazon Music, Apple Music y más. […]",
            "url": "https://www.intercambiosvirtuales.org/software/musicfab-v1-0-3-9-multilenguaje-espanol-descargar-musica-de-sitios-streaming",
            "urlToImage": null,
            "publishedAt": "2024-06-29T15:02:29Z",
            "content": "Descargas de música multiplataforma\r\nMusicFab All-In-One rompe las barreras de las restricciones de la plataforma, permitiéndole descargar música de múltiples fuentes y convertirla a una amplia gama … [+1092 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.abc.es"
            },
            "author": "(abc)",
            "title": "El Gobierno da luz verde a la especialidad de Medicina de Urgencias y Emergencias",
            "description": "Los médicos que trabajan en los servicios de urgencias tendrán su propia especialidad. Como ocurre con la Medicina de Familia , la Psiquiatría o la Dermatología, por poner solo algunos ejemplos, los futuros médicos que se hayan examinado del MIR podrán a part…",
            "url": "https://www.abc.es/sociedad/gobierno-luz-verde-especialidad-medicina-urgencias-emergencias-20240702121943-nt.html",
            "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2024/07/02/ministra-sanidadd-U07443718610HXz-1024x512@diario_abc.jpg",
            "publishedAt": "2024-07-02T10:19:44Z",
            "content": "Los médicos que trabajan en los servicios de urgencias tendrán su propia especialidad. Como ocurre con la Medicina de Familia, la Psiquiatría o la Dermatología, por poner solo algunos ejemplos, los f… [+760 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Jornada.com.mx"
            },
            "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
            "title": "Pinacoteca de medicina laboral preserva catálogo de herbolaria",
            "description": "El Museo de Medicina Laboral, en Real del Monte, Hidalgo, ofrece un rico catálogo del uso de la herbolaria en el tratamiento de distintas dolencias de principios del siglo XX y muestra los avances médicos de esa época, dijo Belem Oviedo, directora del Archivo…",
            "url": "https://www.jornada.com.mx/2024/07/17/cultura/a03n2cul",
            "urlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
            "publishedAt": "2024-07-17T10:11:30Z",
            "content": "Periódico La JornadaMiércoles 17 de julio de 2024, p. 3\r\nEl Museo de Medicina Laboral, en Real del Monte, Hidalgo, ofrece un rico catálogo del uso de la herbolaria en el tratamiento de distintas dole… [+1553 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Pedro Gargantilla",
            "title": "Bacterias y hospitales: una relación peligrosa",
            "description": "Las enfermedades nosocomiales son tan antiguas como los hospitales, pero casi desde su origen, los profesionales sanitarios han tratado de luchar contra ellas",
            "url": "https://www.muyinteresante.com/salud/65221.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/27/667d7a80715fd.jpeg",
            "publishedAt": "2024-06-27T16:00:00Z",
            "content": "En este momento, las infecciones asociadas a la atención de la salud (nosocomiales) son consideradas un problema de salud pública a nivel mundial, siendo cada vez más elevada su incidencia en las ins… [+12149 chars]"
        },
        {
            "source": {
                "id": "el-mundo",
                "name": "El Mundo"
            },
            "author": "elmundo.es",
            "title": "Una inyección consigue alargar la vida un 25% en ratones",
            "description": "Un estudio publicado en Nature señala que el bloqueo de la proteína inflamatoria interlucina 11 (IL-11) mejoró en ratones el metabolismo y la función muscular, y redujo los signos de envejecimiento Leer",
            "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/07/17/6697e12ffdddffa3398b45b0.html",
            "urlToImage": "https://phantom-elmundo.unidadeditorial.es/736f7dfb93bcf16152714fc22fe9972a/crop/3x35/340x259/f/webp/assets/multimedia/imagenes/2024/07/17/17212299782704.jpg",
            "publishedAt": "2024-07-17T15:29:36Z",
            "content": "Los ratones viejos mejoran su salud y esperanza de vida, una media de casi un 25%, al inhibirles la proteína inflamatoria interlucina 11 (IL11), pero aún no se saben sus efectos en humanos, en los qu… [+2894 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "La Vanguardia"
            },
            "author": "Pablo Hernando Illán",
            "title": "Si te expones a luz por la noche, podrías tener hasta un 67% más de riesgo de desarrollar diabetes tipo 2",
            "description": "Exponerse a luz por la noche es un factor clave en el desarrollo de la diabetes tipo 2. Así lo indica un estudio masivo de la Universidad de Flinders (Australia) con más de 85.000 participantes, el cual revela que las personas que se exponen a la luz durante …",
            "url": "https://www.lavanguardia.com/andro4all/ciencia/si-te-expones-a-luz-por-la-noche-podrias-tener-hasta-un-67-mas-de-riesgo-de-desarrollar-diabetes-tipo-2",
            "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/si-te-expones-a-luz-por-la-noche-podrias-tener-hasta-un-67-mas-de-riesgo-de-desarrollar-diabetes-tipo-2.jpg?width=1200",
            "publishedAt": "2024-06-26T11:18:36Z",
            "content": "La explicación se debe a un efecto mariposa originado por la alteración de los ritmos circadianos\r\nExponerse a luz por la noche es un factor clave en el desarrollo de la diabetes tipo 2. Así lo indic… [+3176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Jornada.com.mx"
            },
            "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
            "title": "Murió el sueco Bengt Samuelsson, premio Nobel de Medicina 1982",
            "description": "Estocolmo. El sueco Bengt Samuelsson, premio Nobel de Medicina en 1982, falleció a los 90 años, informó ayer el Instituto Karolinska.",
            "url": "https://www.jornada.com.mx/2024/07/09/ciencias/a06n2cie",
            "urlToImage": "https://www.jornada.com.mx/2024/07/09/fotos/a06n2cie-1.jpg",
            "publishedAt": "2024-07-09T09:14:48Z",
            "content": "Periódico La JornadaMartes 9 de julio de 2024, p. 6\r\nEstocolmo. El sueco Bengt Samuelsson, premio Nobel de Medicina en 1982, falleció a los 90 años, informó ayer el Instituto Karolinska.\r\nFuimos info… [+1023 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mundodeportivo.com"
            },
            "author": "Daniel Ballesteros",
            "title": "Científicos descubren la proteína que podría ralentizar el envejecimiento",
            "description": "Un reciente estudio realizado por la Facultad de Medicina Duke-NUS de Singapur ha revelado que una proteína antiinflamatoria podría tener un impacto significativo en la ralentización del envejecimiento y en la mejora de la salud general.",
            "url": "https://www.mundodeportivo.com/vidae/20240724/1002285923/cientificos-descubren-proteina-ralentizar-envejecimiento-mejorar-salud.html",
            "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/23/669ed9fb55e3d.jpeg",
            "publishedAt": "2024-07-24T20:00:00Z",
            "content": "Un reciente estudio realizado por la Facultad de Medicina Duke-NUS de Singapur ha revelado que una proteína antiinflamatoria podría tener un impacto significativo en la ralentización del envejecimien… [+2777 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Huffingtonpost.es"
            },
            "author": "Alfredo Pascual",
            "title": "Lo que han hecho desde un hospital en esta presentación es toda una obra de arte",
            "description": "<![CDATA[<p>La presentación que han hecho en una hospital dirigida a los médicos residentes para abordar las causas por las que este año la especialidad de medicina interna ha tardado más en agotarse tras la selección del MIR está conquistando las redes.wf_cm…",
            "url": "https://www.huffingtonpost.es/virales/lo-han-hecho-hospital-presentacion-toda-obra-arte.html",
            "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/07/09/el-tuit-de-perritodelmir.r_d.309-173-16040.jpeg",
            "publishedAt": "2024-07-09T09:57:24Z",
            "content": "La presentación que han hecho en una hospital dirigida a los médicos residentes para abordar las causas por las que este año la especialidad de medicina interna ha tardado más en agotarse tras la sel… [+1106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Eugenio M. Fernández Aguilar Físico, escritor y divulgador científico. Director de Muy Interesante Digital",
            "title": "Carne humana para sobrevivir: la tragedia de los Andes",
            "description": "«Comer el cuerpo que estaba al lado se convirtió en una actividad normal». Era una necesidad, o comías o te morías. La historia real de la tragedia de los Andes y la sociedad de la nieve.",
            "url": "https://www.muyinteresante.com/historia/65467.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/07/22/669df90c430bb.png",
            "publishedAt": "2024-07-23T11:00:00Z",
            "content": "El 13 de octubre de 1972 el vuelo 571 de la Fuerza Aérea Uruguaya se veía involucrado en un accidente que cambiaría la vida de las personas que iban a bordo. Se trataba de un Fairchild FH-227D contra… [+14711 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Ignacio López-Goñi",
            "title": "¿Qué es la microbiota?",
            "description": "Sin embargo, según los últimos estudios, aproximadamente la mitad de las células de nuestro cuerpo son microbios, y cumplen abundantes funciones vitales",
            "url": "https://www.muyinteresante.com/ciencia/65059.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/11/666844f859143.jpeg",
            "publishedAt": "2024-06-29T14:20:39Z",
            "content": "Las nuevas técnicas de secuenciación masiva nos permiten estudiar las comunidades microbianas sin necesidad de cultivarlas. Comenzamos así a conocer la inmensidad del mundo microbiano que puebla todo… [+22398 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "La Vanguardia"
            },
            "author": "Esteban García Marcos",
            "title": "La película más vista de 2024 no tiene rival. Es una joya que ya está disponible en streaming",
            "description": "Aunque parezca mentira, ya han pasado seis meses desde que comenzó 2024 y con ello nos encontramos en un punto en el que empiezan a salir listas con lo más visto del año. Parece que la película más exitosa del momento está siendo una auténtica sorpresa ya que…",
            "url": "https://www.lavanguardia.com/andro4all/series/la-pelicula-mas-vista-de-2024-no-tiene-rival-es-una-joya-que-ya-esta-disponible-en-streaming",
            "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/pobres-criaturas-yorgos-lanthimos.webp?width=1200",
            "publishedAt": "2024-07-07T14:15:26Z",
            "content": "Emma Stone está extraordinaria en su papel en esta película\r\nAunque parezca mentira, ya han pasado seis meses desde que comenzó 2024 y con ello nos encontramos en un punto en el que empiezan a salir … [+3191 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wwwhatsnew.com"
            },
            "author": "Juan Diego Polo",
            "title": "Futuro abundante: La audaz Visión Tecnológica de Vinod Khosla",
            "description": "Las previsiones tecnológicas suelen ser pesimistas, pero Vinod Khosla, un influyente emprendedor de Silicon Valley, nos presenta una perspectiva optimista y revolucionaria. Nos invita a imaginar un futuro lleno de oportunidades gracias a la innovación tecnoló…",
            "url": "https://wwwhatsnew.com/2024/07/04/futuro-abundante-la-audaz-vision-tecnologica-de-vinod-khosla/",
            "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2024/07/tec-858.jpg",
            "publishedAt": "2024-07-04T10:00:33Z",
            "content": "Las previsiones tecnológicas suelen ser pesimistas, pero Vinod Khosla, un influyente emprendedor de Silicon Valley, nos presenta una perspectiva optimista y revolucionaria. Nos invita a imaginar un f… [+4789 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Huffingtonpost.es"
            },
            "author": "Redacción HuffPost",
            "title": "Ucrania encuentra el punto flaco de Rusia",
            "description": "<![CDATA[<p>Ucrania está causando un particular daño en el campo de batalla a Rusia. Y lo está haciendo dándole -metafóricamente- de su 'propia medicina'. Y eso significa explosiones y drones en puntos clave. Solo en la madrugada de este lunes, las fuerzas ar…",
            "url": "https://www.huffingtonpost.es/global/ucrania-encuentra-punto-flaco-rusia.html",
            "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/07/01/un-operador-de-drones-ucraniano-de-la-42-brigada-aerea-mecanizada-de-reconocimiento-en-una-imagen-de-archivo.jpeg",
            "publishedAt": "2024-07-01T11:11:53Z",
            "content": "Ucrania está causando un particular daño en el campo de batalla a Rusia. Y lo está haciendo dándole -metafóricamente- de su 'propia medicina'. Y eso significa explosiones y drones en puntos clave. So… [+1784 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muyinteresante.com"
            },
            "author": "Fran Navarro",
            "title": "¿Se puede innovar al hacer cerveza?",
            "description": "En el tratamiento del lúpulo está la clave",
            "url": "https://www.muyinteresante.com/historia/65095.html",
            "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/06/14/666c1d2095a50.jpeg",
            "publishedAt": "2024-07-02T09:57:36Z",
            "content": "Todos sabemos que la cerveza es una de las bebidas más antiguas del mundo, pero no muchos conocen la importancia del lúpulo en su historia que, si bien no es el ingrediente principal, su presencia es… [+7971 chars]"
        }
    ]
}